var data = [{
    title: 'Рик Граймс',
    nick: 'Rick',
    avatar: '/images/rick.jpg',
    desc: 'Главный герой. Бывший офицер полиции из департамента шерифа Округа Кинг.'
    },
    {
    title: "Шейн Уолш",
    nick: 'Shein',
    avatar: 'images/shein.jpg',
    desc: "Лучший друг Рика Граймса со времён высшей школы, а позднее напарник в полиции Округа Кинг."
    },
    {
    title: "Дерил Диксон",
    nick: 'Derial',
    avatar: '/images/derial.jpg',
    desc: 'Младший брат Мёрла. Являясь отличным охотником и следопытом, имеет навыки выживания, Дэрил играет важную роль в группе.'
    },
    {
    title: 'Карл Граймс',
    nick: 'Karl',
    avatar: '/images/karl.jpg',
    desc: 'Один из главных персонажей . Сын Рика и Лори Граймс.'
    },
    {
    title: 'Мэгги Грин',
    nick: 'Maggy',
    avatar: '/images/maggy.jpg',
    desc: 'Старшая дочь Хершела Грина. Вместе с отцом и другими родственниками ей удалось пережить начало зомби-апокалипсиса на ферме отца.'
    }
    ];
    module.exports.data = data;